Repository: regaudit/CRPD-l10n-zh
Catalog: Sign-on_Letter_UN_*/Sign-on\ letter\ UN\ SR\ report-*_utf8.po
Languages: sr

source: Joint Letter endorsing the report of the United Nations Special Rapporteuron the right of everyone to the enjoyment of the highest attainable standard of physical and mental health.
sr: 联名信: 支持联合国特别联络员的报告: 保障每个人都有权享有最高标准的身体和精神健康.

source: Signatories: Mental Health Europe, The British Psychological Society
sr: 签署: "精神健康欧洲", 英国心理学会

source: To whom it may concern,
sr: 致读者,

source: Report of the Special Rapporteur on the right of everyone to the enjoyment of the highest attainable standard of physical and mental health http://ap.ohchr.org/documents/dpage_e.aspx?si=A/HRC/35/21
sr: 特别联络员关于人人都有享有最高可得标准的身体和精神健康标准的权利的报告 http://ap.ohchr.org/documents/dpage_e.aspx?si=A/HRC/35/21

source: We, a wide variety of organisations representing people with personal experience of mental health services, professionals and academics, welcome and endorse in the strongest possible terms the report of the United Nations Special Rapporteur, Mr. Dainius P奴ras, on the right of everyone to the enjoyment of the highest attainable standard of physical and mental health.
sr: 我们, 是各类广泛的代表有精神健康服务经历的人, 专业人士, 学者的组织, 对这份联合国特别联络员 Mr. Dainuius 的报告以所有可能最强烈的语词来表达欢迎, 支持和赞许.

source: This ground-breaking report is the second important commentary on mental health that has come out of the UN human rights system this year. This challenging report highlights that mental health has been a forgotten issue for far too long, leaving far too many people to suffer human rights abuses within mental health services.
sr: 这一突破性的报告是今年来在联合国人权体系上关于精神健康的第二重要的注解. 这一挑战性的报告强调(高亮)了精神健康议题已经被遗忘太久,让太多人在精神健康服务体系里遭受人权侵犯.

source: This most recent report goes further than the report of the Office of the High Commissioner for Human Rights by calling out the 'lobal burden of obstacles'? which are preventing our mental health systems from adopting a human rights-based approach which would guarantee the right to mental health for all.
sr: 这份最新的报告比联合国人权高专办的报告更进一步: 呼吁正是 '阻碍的全球负担' 妨碍我们精神健康服务采用以人权为本的方式来保障所有人的精神健康权利.

source: We agree with the Special Rapporteur that these obstacles include power asymmetries, the prevalence of the biomedical model and biased use of evidence within the mental health system.
sr: 我们同意特别联络员的观点, 这些阻碍包括了权力的不对称, 生物医学模式的盛行 和 精神健康系统中对实证的偏倚使用.

source: We therefore also welcome the Special Rapporteur's call for a shift in paradigm away from isolating mental health services which are coercive and medicalised, in line with the UN Convention on the Rights of Persons with Disabilities, to one that is recovery and community-based, promotes social inclusion and offers a range of rights-based treatments and psychosocial support at primary and specialized care levels.
sr: 所以我们喜闻乐见特别联络员的呼吁: 从隔离式的, 霸权的医疗化的精神健康服务的范式, 转型到复元的, 社区为本的, 提升社会融合的, 提供一系列以权利为本的治疗和 分别在初级和专科层次提供社会心理支持的服务.

source: He also recognises the human rights imperative to invest in prevention and promotion. We endorse the Special Rapporteur's further comments that: ..a reductive neurobiological paradigm causes more harm than good, undermines the right to health, and must be abandoned? There is a need of a shift in investments in mental health, from focusing on "chemical imbalances" to focusing on "power imbalances and inequalities".
sr: 他还确认了人权应多关注预防和正向促进. 我们撑特别联络员更深入的观点: "...一个??神经生物学的范式会带来更多的伤害, 破坏了健康权, 必须弃之". 同时也需要在精神健康的投资方面做转型: 从关注 "化学不平衡" 到关注 "权力不平衡和不平等".

source: We are living in a world of astounding - and very welcome - scientific and professional developments, which give great hope in our joint struggles to improve the health and wellbeing of all citizens.
sr: 我们生活在一个惊悚的世界 ---- 并非常欢迎科学的和专业的发展, 能为我们在提升所有民众的幸福和健康的斗争中带来希望.

source: But it is also important to recognise that health is also a matter of social justice. Inequalities, poverty and abuse all impact on our physical and mental health, and the solutions are political and social as well as technical. The report rightly identifies a variety of effective practices and alternatives which situate mental health within a human rights and recovery-based paradigm and we agree that these must be scaled up and invested in.
sr: 同时也应该认识到, 健康问题也是个社会公正问题. 不平等, 贫穷和虐待 都影响着我们都身体和精神健康, 同时解决方案是政治的和社会的, 也是技术性的. 报告正确地标识出了很多有效的实践和另类方法, 它们都是在一个人权和复元话语框架内谈精神健康的. 我们同意这些方法必须得到放大和投资.

source: Therefore we particularly welcome the Special Rapporteur's recognition of the fact that mental health problems are strongly linked to early childhood adversities, including toxic stress and sexual, physical and emotional child abuse, as well as to inequalities and violence, including gender based inequalities and gender based violence,
sr: 所以我们特别欢迎 特别联络员承认精神健康问题与这些问题有强关联: 童年早期的异常, 包括有毒的压力, 性和身体和情绪的虐待, 以及也与社会不公和暴力包括基于性别的不平等和暴力有关,

source: and many other adverse conditions which people, especially those in vulnerable situations such as poverty or social exclusion, face when their basic needs are not met and
sr: 还有也跟很多其他扭曲的环境有关联. 特别是在弱势处境比如贫穷和受到社会排斥的人们所要面对的环境. 他们的基本需要还未得到满足, 权利也未得到保障.

source: We welcome these positive messages for a global approach to health and psychological wellbeing which ensures the participation of diversity of rights-holders and relevant stakeholders includingusers and survivors, civil society and communities and empowers them.
sr: 我们欢迎这些积极的信息, 一个面向健康和心理幸福的全球的行动, 确保了来自不同领域的权利拥有者和相关持份者包括使用者和幸存者, 公民社会和社区的参与, 并给他们充权.

source: We agree with the Special Rapporteur that we need to focus on the primary prevention of suffering and ill-health, as well as the care and recovery of people who experience ill-health or distress.
sr: 我们赞同特别联络员的结论: 我们需要聚焦在苦痛和病痛的初级预防, 以及对遭受苦痛和压力对人的照顾和复元.

source: We therefore look forward to a future where we work together to provide a coherent, scientific, but humane and psychological vision; where we offer care rather than coercion, fight for social justice, equity and fundamental human rights, and to establish the social prerequisites for genuine mental health and wellbeing.
sr: 所以我们期待在未来我们一起来提供一个连续的, 科学的但人性的, 心理学的愿景; 我们提供照顾而非霸权, 为社会公正和基本人权而战, 建立真正的精神健康和幸福的社会根基.

source: Yours sincerely
sr: 此致敬礼
